[
	{
	    "place_name": "Skydance Skydiving",
	    "student": "Chen, Chen",
	    "latitude": 38.584945,
	    "longitude": -121.852958,
	    "description": "I want to create an extreme sport website that Skydance Skydiving because I went skydiving last year.  Skydiving is the best way to releases pressure and relax for me.  At the same time, skydiving is a challenge for me. I am really enjoyed fly in the sky.",
	    "image": "chen_chen.png"
	},
	{
	    "place_name": "Great Salt Lake",
	    "student": "Chen, Xi",
	    "latitude": 40.743322,
	    "longitude": -111.904692,
	    "description": "I wanna make a website about the salt flats of Bolivia for my final project, I went to Bolivia with my roommates the year before last. Some photos are my roommate’s cause I took photos by my phone, I’m not sure if I can use them. People in Bolivia are simple and enthusiasm. They seldom see foreigners, so when we arrived, kids were so curious about us, and gave the most precious food to us. As a gift, I gave them chocolates. The salt flats is amazing place where all you can see is whiteness: no sounds, almost no life, just white salt everywhere. Also, there is a cactus that you can only see it in Bolivia, they are really tall, I was told that the tallest cactus can be 10 meters. When I stand in the middle of cactus, like I’m a hobbit.",
	    "image": "Chen_Xi.jpg"
	},
	{
	    "place_name": "The dance studio",
	    "student": "Cui, Marissa",
	    "latitude": 37.773097,
	    "longitude": -122.419576,
	    "description": "The dance studio is a place very dear to me because it’s been almost like a second home since I was little. I’ve been through many dance studios, and they are all very different, so it’s hard to compare them against each other and pick a favorite. The idea of the dance studio is very comforting and is a huge part of my identity.",
	    "image": "m9_2_Cui.jpg"
	},
	{
	    "place_name": "Bali",
	    "student": "Cui, Yihan",
	    "latitude": -8.409518,
	    "longitude": 115.188916,
	    "description": "Bali is an island and province of Indonesia. The province includes the island of Bali and a few smaller neighbouring islands, notably Nusa Penida. It is located at the westernmost end of the Lesser Sunda Islands, between Java to the west and Lombok to the east. Its capital of Denpasar is located at the southern part of the island.",
	    "image": "Cui_Yihan.jpg"
	},
	{
	    "place_name": "Lomnicky Stit",
	    "student": "Garay Peter",
	    "latitude": 49.195485,
	    "longitude": 20.213216,
	    "description": "Second highest mountain in Slovakia. It is located in the High Tatras (Mountains in Slovakia). It is the most visited mountain peak in Slovakia, with a beautiful nature, extremely clean air and land. One can see many wild animals in the forests and the spirit of free nature and free life is all around you.",
	    "image": "Garay_Peter.jpg"
	},
	{
	    "place_name": "886 sutter street",
	    "student": "Gu Yihong",
	    "latitude": 37.788572,
	    "longitude": -122.414854,
	    "description": "I leaved here 16 months till now, this is the place I called home in this country, its a place that I can release myself from all the noise outside, all the stresses that try to push me down, I can hide, lose, i can do whatever i want in my little nest, thats why this little apartment is so important to me.",
	    "image": ""
	},
	{
	    "place_name": "Land&rsquo;s End",
	    "student": "Kawar Yazan",
	    "latitude": 37.785443,
	    "longitude": -122.506180,
	    "description": "The main reason I chose this place is the views... the breathtaking views. Overlooking the pacific ocean on the west and the golden Gate bridge to the north, a few other places beat these views in the city",
	    "image": "landsEnd.jpg"
	},
	{
	    "place_name": "Laguna Beach",
	    "student": "Lee, Jin Ho",
	    "latitude": 33.542250,
	    "longitude": -117.783110,
	    "description": "Welcome to Laguna Beach, Southern Californias premier coastal destination. Located midway between Los Angeles and San Diego, this seven-mile stretch of sand and surf offers a year-round retreat for art lovers, nature enthusiasts and beachgoers. Laguna beach is special to me because this is the place where I learned surfing and I love surfing.",
	    "image": "laguna_beach_image.png"
	},
	{
	    "place_name": "ChengDu",
	    "student": "Li, Pan",
	    "latitude": 30.572269,
	    "longitude": 104.066541,
	    "description": "Chengdu is a capital city of Sichuan where located in the center of China. It’s a hometown of Panda and people love drinking tea and enjoying hotpot.",
	    "image": "m9_2_pan_li.jpg"
	},
	{
	    "place_name": "SOHO NEW TOWN BEIJING CHINA",
	    "student": "Liu Dax",
	    "latitude": 39.907496,
	    "longitude": 116.476032,
	    "description": "In 2002, when I graduated from college, I got my first Job at Sina.com where the office located in SOHO NEW TOWN, 16th floor, Building C.  The first 3 years being at Sina was like my second college life, everybody and everything was simple and nice. I kept learning new things. Colleagues were like friends, we’ve spent a lot of happy times together, at SOHO NEW TOWN.",
	    "image": "soho.jpg"
	},
	{
	    "place_name": "South Park",
	    "student": "Polubotko, Daria",
	    "latitude": 37.781651,
	    "longitude": -122.393744,
	    "description": "South Park is a small oval-shaped park South of Market, and it is the center of a neighborhood of the same name, and South Park Street, which encircles the park. This neighborhood was established in 1852, and it was modeled after a residential community in London. Today South Park is surrounded by coffee shops, restaurants and startup offices. There is a famous brewers, 21st Amendment, on the East side of the park.",
	    "image": "south_park.jpg"
	},
	{
	    "place_name": "Shanghai",
	    "student": "Ren, Wen",
	    "latitude": 31.233156,
	    "longitude": 121.471260,
	    "description": "I came from Shanghai, China. Shanghai is the largest city by population in China and the largest city proper by population in the world. Shanghai not only owns beautiful views, but also has more delicious foods. Like Soup dumplings, Shanghai flavor shop, Pork mooncake... I miss my hometown, Shanghai.",
	    "image": "shanghai.jpg"
	},
	{
	    "place_name": "Tainan",
	    "student": "Tang, Pei Yun",
	    "latitude": 22.999825,
	    "longitude": 120.226991,
	    "description": "Tainan was Taiwan’s political and military center from 1624 to 1885, so there 	are a few historical sites for visiting. Also, there are a lot of tasty local dishes, restaurants, beautiful attractions, and historical cultures for exploring. I love to take a trip in Tainan because I can enjoy the tasty local dishes which are the cheapest in Taiwan.",
	    "image": "TAINAN.jpg"
	},
	{
	    "place_name": "Estancia La Martina",
	    "student": "Wahlstrom, Mia",
	    "latitude": -34.961660,
	    "longitude": -58.378652,
	    "description": "World famous polo ranch and home of the world&rsquo;s best polo player, Adolfo Cambiaso.",
	    "image": "laMartina.jpg"
	},
	{
	    "place_name": "XIN-JIANG",
	    "student": "Wang, Qiushi",
	    "latitude": 43.793026,
	    "longitude": 87.627704,
	    "description": "Xinjiang is the home of the many natural attractions, where you can find the excellent rugged mountains, wonderful landscape, unique weather, the Central Asian culture and Chinese Silk Road. Urumqi, capital of Xinjiang Uyghur Autonomous Region, is the largest city in Western China and possibly the largest in Central Asia, with some excellent scenery in nearby Heavenly Lake and South Pasture. Uyghur food is delicious(BBQ, lots of wheat products, dried fruits and nuts), also eat more diary products.",
	    "image": "XIN-JIANG.jpg"
	},
	{
	    "place_name": "The end of No.66 Route",
	    "student": "Zhang, Bo",
	    "latitude": 34.008900,
	    "longitude": -118.497827,
	    "description": "This place is important to me because No.66 route crosses the United States. I have a thought that is going from here to eastern coast. It will be an amazing challenge for me.",
	    "image": "Zhang_Bo.jpg"
	},
	{
	    "place_name": "ChongQing",
	    "student": "Zhang, Yi",
	    "latitude": 29.563010,
	    "longitude": 106.551557,
	    "description": "Chongqing is a major city in southwest of China, and also is one of then five national central cities in China. The city was built on the mountain and surround by two rivers (Yangzi river and Jialing river). There are so many things that I can introduce, the culture, history and food. I was born there too, and I love that city.",
	    "image": "sichuan_opera1.jpg"
	},
	{
	    "place_name": "Breakfast Culture",
	    "student": "Zhang, Ying",
	    "latitude": 30.604677,
	    "longitude": 114.316566,
	    "description": "Almost all of the Wuhan people do not eat breakfast at home Because you can get a wide variety of breakfast just step out of your house. If you will, you can never eat repetitive breakfast in a month.",
	    "image": ""
	},
	{
	    "place_name": "San Diego",
	    "student": "Zhu, He",
	    "latitude": 32.868977,
	    "longitude": -117.217727,
	    "description": "San Diego is a major city in California, on the coast of the Pacific Ocean in Southern California, approximately 120 miles south of California and immediately adjacent to the border with Mexico. With an estimated population of 1,355,896 as of July 1, 2013, San Diego is the eighth-largest city in the United States.",
	    "image": "san_diego.jpg"
	}
]
